Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: En ese proceso creciente, la gente debiera ir comprendiendo que, más allá de la resolución o no de los conflictos puntuales, hay una raíz conflictiva que es el denominador común de todos, y es la falta de un mecanismo legal y expeditivo por el cual las decisiones de los funcionarios dependan de la voluntad de la gente.
fr_fr: Dans ce processus croissant, les gens devraient avancer en comprenant que, au-delà de la résolution ou non des conflits ponctuels, il y a une racine conflictuelle qui est le dénominateur commun de tous les conflits : le manque d'un mécanisme légal et rapide par lequel les décisions des élus dépendraient de la volonté des gens.

source: En ese sentido, el surgimiento de empresas productivas o de comercialización, que generen competencia para desarticular posiciones dominantes, debería ser apoyado en el marco del financiamiento del desarrollo que venimos mencionando.
fr_fr: De ce point de vue, l’émergence d’entreprises productrice ou de commercialisation qui produisent une concurrence pour démanteler des positions dominantes devraient être appuyées dans le cadre du financement du développement que nous venons de mentionner.

source: En ese sentido, si bien las democracias actuales son un paso más avanzado que los totalitarismos, su carácter representativo lejos está de considerar al pueblo como el verdadero soberano.
fr_fr: En ce sens, même si les démocraties actuelles sont un pas plus avancées que les totalitarismes, leur caractère représentatif est loin de considérer le peuple comme le véritable souverain.

source: En esta encrucijada de la historia, plagada de contradicciones, a menudo nos sentimos solos, divididos y desamparados; al punto tal que resulta imposible hablar de un “Nosotros”.
fr_fr: À cette croisée de l'histoire remplie de contradictions, nous nous sentons souvent seuls, divisés et impuissants à tel point qu'il semble impossible de parler d'un "Nous".

source: En esta etapa se deberá ir logrando transformar la matriz de desarrollo, para que deje de estar apoyada en el consumismo de las minorías, y pase a sustentarse en el consumo racional de bienes y servicios de las mayorías.
fr_fr: Dans cette étape on devra parvenir à transformer la matrice de développement pour qu’elle cesse d’être appuyée par le consumérisme d'une minorité et parvienne à se sustenter dans la consommation rationnelle des biens et des services par la majorité.

source: En esta última fracción los países deberán ser sumamente cuidadosos en presupuestar su flujo financiero, acorde a sus potencialidades en el comercio exterior, para no caer en la trampa del endeudamiento externo creciente, con la consecuente asfixia económica y pérdida de soberanía que ello conlleva.
fr_fr: Pour cette dernière fraction, les pays devront être extrêmement attentifs dans la budgétisation de leur flux financier, en accord avec leurs potentialités de commerce extérieur, afin de ne pas tomber dans le piège d'un endettement extérieur croissant, dont les conséquences sont l’asphyxie économique et la perte de souveraineté.

source: En este caso, en el que el objetivo en el horizonte lejano es la Nación Humana Universal, las organizaciones tendrán que trabajar por sus propios objetivos que estarán en sintonía con alguno de los temas aquí tratados, pero también se dispondrán a articularse crecientemente con otras organizaciones, para poder producir transformaciones en una escala mayor.
fr_fr: Dans notre cas, où l'objectif lointain est la Nation humaine universelle, les organisations auront à travailler pour leurs propres objectifs en accord avec certains sujets traités ici, mais ils seront également invités à collaborer de façon croissante avec d'autres organisations, pour pouvoir produire des transformations sur une plus grande échelle.

source: En este caso, seguramente que será necesario contar con un equipo de unas 10 personas más aplicadas en quienes se delegue la gestión cotidiana del proyecto; en ese caso, las otras 490 podrían aportar opiniones e ideas toda vez que lo deseen.
fr_fr: Dans ce cas, il serait certainement nécessaire de disposer d'une équipe d'environ 10 personnes plus appliquées, à qui la gestion quotidienne du projet serait déléguée. Dans ce cas, les 490 autres personnes pourraient apporter des opinions et des idées chaque fois qu'ils le désirent.

source: En este momento de la historia, la complejidad de los problemas nos hace creer que son imposibles de solucionar.
fr_fr: Dans ce moment de l'histoire, la complexité des problèmes nous fait croire qu'ils sont impossibles à résoudre.

source: En este mundo globalizado bajo el signo de la depredación capitalista, no solamente hay que soportar la intervención militar de las potencias fuera de sus fronteras; que las multinacionales y los grupos financieros de las potencias, dominen el rumbo de la economía internacional, sino que también hay que soportar que el impacto ambiental de su voracidad depredadora afecte cada rincón del planeta.
fr_fr: Dans ce monde globalisé placé sous le signe de la déprédation capitaliste, il faut non seulement supporter l’intervention militaire des puissances hors de leurs frontières, ??? que les multinationales et les groupes financiers des puissances dominent la direction de l’économie internationale ???, mais aussi supporter l’impact environnemental de sa voracité déprédatrice qui affecte chaque coin de la planète.

source: En este punto, la “razón populista” pasa a operar plenamente.
fr_fr: Ici, la « raison populiste » opère totalement.

source: En este sentido, la DP por su potencial movilizador es ‘‘concientizador’’, permite a la ciudadanía ‘‘… redescubrir el Estado, apropiarlo y establecer un efecto revelador para otros sectores de la sociedad’.
fr_fr: En ce sens, la démocratie participative par son pouvoir mobilisateur est « concientisante » et permet aux citoyens de « ...redécouvrir l’État, de se l’approprier et d’établir un effet révélateur pour d’autres secteurs de la société » [traduction].

source: En este sentido, no podemos dar por válidas algunas clasificaciones sobre el estado de la democracia en el mundo que realizan prestigiosas organizaciones internacionales financiadas por USA, como Freedom House que coloca a Rusia en el mismo nivel que a Corea del Norte o los emiratos árabes, o Economist Intelligence Unit que considera que en América Latina sólo hay democracia plena en Uruguay y Costa Rica.
fr_fr: Dans ce sens, nous ne pouvons pas considérer comme valables quelques classifications sur l'état de la démocratie dans le monde que réalisent de prestigieuses organisations internationales financées par des États-unis, comme Freedom House qui place la Russie au même niveau que la Corée du Nord ou les émirats arabes, ou Economist Intelligence Unit qui considère qu'en Amérique Latine il y a une véritable démocratie seulement en Uruguay et au Costa Rica.

source: En estos casos se debe comenzar por organizarse clandestinamente para diseñar una estrategia que contemple diversas tácticas de lucha no-violenta en las que se minimice el riesgo de represión violenta.
fr_fr: Dans ces cas il faut commencer par organiser clandestinement pour concevoir une stratégie qui envisage diverses tactiques de lutte non-violente pour lesquelles le risque de répression violente est minimisé.

source: En estos tiempos todo el mundo ya habla del calentamiento global, porque más allá de la difusión que se le viene dando al tema, la percepción de los cambios climáticos que castigan diversas regiones, lo ha convertido en una realidad cotidiana.
fr_fr: Par les temps qui courent, tout le monde parle déjà du réchauffement global, parce qu’au-delà de la diffusion donnée à ce thème, la perception des changements climatiques qui pénalisent diverses régions, l’a converti en une réalité quotidienne.

source: En fin, son los avatares ornitológicos que comenzando con el águila de los pendones legionarios tomó luego forma de paloma picassiana hasta llegar el día de hoy en que al plumífero le han crecido garras.
fr_fr: Enfin ce sont les avatars ornithologiques, qui, après l’aigle des bannières légionnaires, ont pris la forme d’une colombe picassoïenne, jusqu’à devenir aujourd’hui un volatile auquel ont poussé des serres.

source: En la actualidad el impuesto a la renta en la mayor parte de los países es una tasa fija para las empresas, y es una tasa variable con un tope máximo para las personas físicas, pero siempre en función del monto de la renta, sin importar cómo se generó esa renta.
fr_fr: Actuellement l'impôt sur le revenu dans la plus grande majorité des pays est un taux fixe pour les entreprises et un taux variable avec un maximum pour les personnes physiques, mais toujours calculé en fonction du montant du revenu, sans savoir comment ce revenu a été obtenu.

source: En la actualidad se habla de tres generaciones de Derechos Humanos, y hasta hay quienes ya están hablando de una cuarta y quinta generación de derechos vinculados al uso de la informática.
fr_fr: On parle actuellement de trois générations de Droits humains, et il y en a même qui parlent déjà d'une quatrième et cinquième génération de droits liés à l'accès à l'informatique.

source: En la actualidad, las alternativas de comunicación que permiten las nuevas tecnologías, facilitan la coordinación de protestas y movilizaciones, aún en países poco democráticos, pero seguramente que si tal coordinación no es acompañada por un nivel organizativo más sólido, difícilmente se pueda permanecer en el tiempo y consolidar movimientos sociales capaces de generar transformaciones.
fr_fr: Actuellement, les alternatives de communication qu’offrent les nouvelles technologies facilitent la coordination de protestations et de mobilisations, même dans des pays peu démocratiques. Mais si une telle coordination n'est pas accompagnée d’un niveau d’organisation solide, il sera sûrement difficile de la maintenir dans le temps et de consolider les mouvements sociaux capables de générer des transformations.

source: En la economía de mercado, los factores de producción solamente se pueden poner en marcha si quienes han acumulado capital deciden invertirlo productivamente, y si no lo hacen, como pasa en esta época, millones de personas quedan marginadas, desocupadas y fuera del sistema.
fr_fr: Dans l’économie de marché, les facteurs de production peuvent seulement se mettre en marchent que si ceux qui ont accumulé du capital décident de l’investir dans la production, et s'ils ne le font pas, comme cela se passe à notre époque, des millions de personnes sont marginalisées, au chômage et hors du système.

source: En la historia los cambios sociales han tenido diversos actores; a veces han participado las mayorías desde su gesta, y en otros casos han sido las minorías las que han actuado.
fr_fr: Dans l'histoire, les changements sociaux ont eu différents acteurs ; parfois les majorités y ont participé depuis leur naissance, dans d'autres cas ce sont les minorités qui ont agi.

source: En la medida que avancen las transformaciones financieras nacionales, se podrá ir capitalizando aún más el banco Internacional Solidario, el que comenzará a financiar proyectos productivos regionales.
fr_fr: À mesure que les transformations financières nationales avanceront, on pourra capitaliser davantage la banque Internationale Solidaire, qui commencera à financer des projets productifs régionaux.

source: En la medida que la desestructuración avanza, se agudizan las divisiones entre las cúpulas y esas fisuras pueden permitir el avance de nuevas formas organizativas.
fr_fr: À mesure que la déstructuration avance, les divisions entre les dirigeants se renforcent et ces failles peuvent permettre l'avancée de nouvelles formes d'organisation.

source: En la medida que los especialistas que asesoran a las empresas que quieren vender sus productos, o a los políticos que quieren vender su imagen, se dieron cuenta de esto, comenzaron a manipular esa ventana al mundo, y pudieron hacerlo porque precisamente contaban con los recursos económicos como para manejar los medios de comunicación.
fr_fr: À mesure que les spécialistes qui conseillent les entreprises qui veulent vendre leurs produits ou les hommes politiques qui veulent vendre leur image, se sont rendus compte de ceci, ils ont commencé à manipuler cette fenêtre sur le monde et ils ont pu le faire précisément parce qu'ils disposaient des ressources économiques pour manœuvrer les médias.

source: En la medida que se avance en la concientización y haya numerosos voluntarios para aplicar las tácticas de lucha no violenta, habrá que elegir aquellas que mejor funcionen según sean los puntos débiles de la dictadura.
fr_fr: À mesure que l'on avance dans la conscientisation et qu'il y a de nombreux volontaires pour appliquer les tactiques de lutte non-violente, il faudra choisir celles qui fonctionnent le mieux selon les points faibles de la dictature.

source: En la monografía sobre la “Internalización de la moral”, luego de analizar las diferentes concepciones religiosas y filosóficas de la moral, nos referíamos a este tema de la externalidad e internalidad de la misma: “La moral para sí y la moral para otros.-Se podría suponer, que si todos los seres humanos actuaran por propia iniciativa de acuerdo a una moral objetiva y universal, no sería necesaria la presión social, y tampoco la justicia, ya que por lo general sus leyes comprenden situaciones en las que primero se viola la moral, y luego la gravedad de su consecuencia lo configura como delito.
fr_fr: Dans la monographie sur l’« Internalisation de la morale », après une analyse de différentes conceptions religieuses et philosophies de la morale, nous faisions référence au thème de l’externalité et l’internalité de la morale : « La morale pour soi et la morale pour les autres. - On peut penser que si tous les êtres humains agissaient de leur propre initiative en accord avec une morale objective et universelle, ni la pression sociale, ni même la justice ne seraient nécessaires : les lois, en général, contiendraient les situations dans lesquelles la morale est violée puis configureraient un délit en fonction de la gravité des conséquences.

source: En la sexta carta, donde se incluye el “Documento del Movimiento Humanista”, analiza entre otros temas el de la “tiranía del dinero”, cuyos principales ejecutores son precisamente quienes manejan las finanzas.
fr_fr: Dans la sixième lettre on trouve le « Document du Mouvement humaniste » où il analyse, entre autres, le thème de la « tyrannie de l'argent », dont les principaux exécutants sont précisément ceux qui gèrent les finances.

source: En la época actual se han multiplicado los estímulos, y los individuos, no solamente han ampliado su variedad de experiencias al poder trasladarse más fácilmente a otros lugares geográficos, sino que por sobre todo, a través de los medios de comunicación, acceden a todo tipo de información de cualquier lugar del planeta, y en base a ello van conformando una visión más amplia del mundo.
fr_fr: Dans l’époque actuelle les stimuli se sont multipliés et les individus, non seulement ont agrandi leur diversité d'expériences en ayant la possibilité de se déplacer plus facilement dans d'autres lieux géographiques mais surtout, à travers les médias, accèdent à tout type d'informations de n’importe quel lieu de la planète et grâce à cela, ils vont s’approprier une vision plus ample du monde.

source: En la “Novena Carta” Silo se refirió a este tema, explicando el cuidado que había que tener con respecto a la mirada occidental sobre ciertos derechos, lo cual no era óbice para trabajar en cualquier lugar por los derechos más básicos: “Existen diversas concepciones del ser humano y esta variedad de puntos de vista a menudo tiene por base a las distintas culturas desde las que se observa la realidad.
fr_fr: Silo a fait référence à ce thème dans la « Neuvième lettre », en expliquant l’attention qu’il fallait porter au regard occidental sur certains droits, ce qui n’empêchait pas de travailler n’importe où pour les droits les plus fondamentaux : « Il existe diverses conceptions de l’être humain et cette variété de points de vue a souvent pour fondement les différentes cultures d’où l’on observe la réalité.

source: En las actuales democracias formales, tal concepción no ha cambiado mucho, en lo que respecta a la manipulación que se realiza desde el poder, sólo que ahora estas maniobras se pergeñan para captar los votos y así legalizar el ejercicio de ese poder.
fr_fr: Dans la démocratie formelle actuelle, cette conception n'a pas beaucoup changé, en ce qui concerne la manipulation qui est réalisée depuis le pouvoir. Désormais ces manœuvres se développent pour capter les votes et pour légaliser ainsi l'exercice de ce pouvoir.

source: En las entrevistas publicadas por Jacobo Rivero, Pablo Iglesias afirma: “Podemos es la ciudadanía haciendo política.
fr_fr: Dans les entretiens publiés par Jacobo Rivero, Pablo Iglesias affirme : « Podemos se sont des citoyens faisant de la politique.

source: En las organizaciones de voluntarios no todos se involucrarán en las deliberaciones cuando haya que tomar decisiones conjuntas de relevancia, pero todos debieran tener el derecho de hacerlo si quisieran, y todo esto podrá agilizarse mediante el uso de las redes.
fr_fr: Dans les organisations de volontaires, tous ne sont pas impliqués dans les délibérations quand il y a des décisions d'importance à prendre en simultané, mais tous devraient avoir le droit de le faire s'ils en ont l'intention et tout cela pourra être facilité grâce à l'usage des réseaux.

source: En lo que respecta a la función del Estado vinculada a la circulación de la moneda, la prioridad siempre debiera ser asegurar el flujo suficiente de dinero para se logre financiar la inversión y la producción, el empleo y el consumo, evitando que queden bolsones de capacidad ociosa, desocupación involuntaria, y potencialidades dormidas, por falta de recursos financieros.
fr_fr: En ce qui concerne la fonction de l’État, liée à la circulation de la monnaie, la priorité devra toujours être d'assurer un flux suffisant d'argent pour pouvoir financer l'investissement et la production, l'emploi et la consommation, en évitant que ne restent des poches aux capacités inutilisées, un chômage involontaire et des potentialités endormies par manque de ressources financières.

source: En los 50 estados, se halló que había al menos un 30% más de gente a favor de la democracia directa que en contra; la media para el total de los Estados Unidos era del 67,8% a favor y el 13,2% en contra”.
fr_fr: Dans tous les 50 États, on découvrit qu’il y avait au moins 30% de partisans de plus que les opposants ; la moyenne de l’ensemble des USA fut de 67,8% pour et 13,2% contre la démocratie directe. »

source: En los mismos tiempos, los Jémeres Rojos en Camboya, en un demencial intento de barrer con la cultura burguesa de las ciudades y cambiarla por los mandamientos de Angkar, forzaron un éxodo al campo en el que murieron de hambre o asesinadas casi dos millones de personas.
fr_fr: A la même époque, au Cambodge, les Khmers rouges, dans une tentative démentielle de se débarrasser de la culture bourgeoise des villes et de la changer selon les commandements d'Angkar, ont forcé l’exode vers les campagnes où presque deux millions de personnes sont mortes de faim ou ont été assassinées.

source: En los países de la Unión Europea, la participación del impuesto sobre la renta y los ingresos varía entre el 45 % y el 63 %, en tanto que en América Latina varía entre el 18 % y el 49 % como máximo.
fr_fr: Dans les pays de l’Union européenne, le taux d’impôt sur le revenu varie entre 45 % et 63 %, tandis qu’en Amérique latine, il varie entre 18 % et 49 % au maximum.

source: En los países menos desarrollados aún falta crecer en el consumo de insumos materiales y servicios, pero en los países más desarrollados y en la franja más adinerada del resto de las naciones, se debe decrecer en consumo material y crecer en los servicios.
fr_fr: Dans les pays les moins développés, la consommation de produits matériels et de services doit encore augmenter mais dans les pays les plus développés et dans la frange la plus riche du reste des nations, il faut diminuer la consommation matérielle et développer les services.

source: En los últimos tiempos en el mundo capitalista han confrontado dos visiones opuestas desde el punto de vista del manejo monetario: la concepción neoliberal, liderada por Milton Friedman con la escuela de Chicago, y la concepción keynesiana de intervención estatal.
fr_fr: Ces derniers temps dans le monde capitaliste se sont confronté deux visions opposées du point de vue de la gestion monétaire : la conception néolibérale, conduite par Milton Friedman avec l'école de Chicago et la conception keynésienne de l'intervention de l'état.

source: En los últimos tiempos hay gente que habla del Decrecimiento, y no está mal la idea, sobre todo cuando se habla de sobriedad en el consumo para la élite del planeta.
fr_fr: Ces derniers temps certains parlent de la Décroissance, et l'idée n'est pas mauvaise, surtout quand on parle d'une sobriété dans la consommation de l'élite de la planète.

source: En lugar de ello debemos conseguir que los pueblos del mundo se autogobiernen en una Nación Humana Universal en la que puedan convivir las diversidades, y para ello es necesario antes que nada explicar a todo el mundo, que hoy la ONU está en las antípodas de ese mundo querido, y es necesario refundarla, sentando las bases organizativas de la Nación Humana Universal.
fr_fr: Plutôt que cela, nous devons parvenir à ce que les peuples du monde s’autogèrent dans une Nation humaine universelle dans laquelle pourront cohabiter les diversités et pour cela il est nécessaire de commencer par expliquer à tout le monde qu’aujourd’hui l’ONU est aux antipodes de ce monde souhaité et il est nécessaire de la refonder, en la basant sur les bases organisatrices de la Nation humaine universelle.

source: En manera alguna.
fr_fr: En aucune façon.

source: En muchas ocasiones los caminos que se cruzan generan contradicciones en lugar de convergencia.
fr_fr: En plusieurs occasions les chemins qui se croisent, génèrent des contradictions au lieu d'une convergence.

source: En muchas ocasiones se pretende relativizar ciertos hechos de violencia física desde las posibles motivaciones.
fr_fr: On veut souvent relativiser certains faits de violence physique à partir des motivations possibles.

source: En muchos casos el forzamiento hacia una sociedad más solidaria tuvo que complementarse con el cierre de fronteras para evitar la diáspora de los más preparados y menos solidarios.
fr_fr: Dans de nombreux cas le forçage vers une société plus solidaire s’est accompagné par la fermeture des frontières pour éviter la diaspora des plus préparés et des moins solidaires.
